export const stressResult = [
  {
    level: "0~4",
    title: "낮음",
    desc: "몇 가지 스트레스의 징조가 있지만 대체적으로 잘 하고 있어요. '스트레스를 받는다'라고 느끼는 건 실제 우리 몸이 신호를 보내는 하나의 방식이랍니다. 내가 눈치채지 못하는 시그널이 있는지 스스로를 잘 살펴보세요. ",
  },
  {
    level: "5~9",
    title: "중간",
    desc: "지속적으로 스트레스를 주고 있는 요인들이 꽤 있네요. 전체적인 에너지 레벨과 감정에 악영향을 미치는 원인을 잘 파악하고 장기적인 문제를 해결할 수 있는 방법이 필요해요.",
  },
  {
    level: "10~13",
    title: "매우 높음",
    desc: "지금 매우 심각한 스트레스를 경험하고 있으신 것 같아요. 일상생활의 많은 부분에 악영향을 끼치고 있어요. 정신적인 부분 뿐만이 아니라 건강에도 적신호가 보이는 상태입니다. 스트레스를 잘 관리할 수 있도록 주변에 도움을 청해보세요. 혼자서 해결하는 것보다 훨씬 나으실거에요. ",
  },
];

//점수집계:
// 0~4점: 낮음
// 5~9점: 중간
// 10~13점: 높음
